{
    "team":
    [
        {
            "title": "CEO and Founder",
            "name": "Shivam Maurya",
            "description": "3+ years of experience in Artificial Intelligence.",
            "profile": "/team/c1.png",
            "link": "https://www.linkedin.com/in/shivam--maurya/"
        },
        {
            "title": "Chief Marketing Officer (CMO)",
            "name": "Maybe You 🤝",
            "description": "Responsible for promoting Aiution’s brand and driving market growth.",
            "profile": "/team/c2.png",
            "link": "/"
        },
        {
            "title": "Head of AI and Data Science",
            "name": "Maybe You 🤝",
            "description": "Specialized leader for AI innovation and data-driven development.",
            "profile": "/team/c2.png",
            "link": "/"
        }

    ],
    "process":
    [
        {
            "index": 1,
            "label": "Discovery Phase",
            "content": "We start by immersing ourselves in your business environment, identifying core challenges, goals, and opportunities to gain a deep understanding."
        },
        {
            "index": 2,
            "label": "Strategic Blueprint",
            "content": "Using the insights gained, we develop a tailored roadmap that aligns with your vision and delivers on your business goals."
        },
        {
            "index": 3,
            "label": "Proposal Design",
            "content": "A carefully constructed proposal is presented, outlining the approach, deliverables, and key milestones that will guide the project to success."
        },
        {
            "index": 4,
            "label": "Agreement Alignment",
            "content": "A formal partnership is established, ensuring clear alignment on objectives, responsibilities, and expectations."
        },
        {
            "index": 5,
            "label": "Seamless Implementation",
            "content": "We execute the strategy with precision, keeping you updated with consistent feedback and collaboration for smooth execution."
        },
        {
            "index": 6,
            "label": "Final Execution",
            "content": "The project is delivered, ensuring it surpasses expectations and generates impactful, long-term results that drive success."
        },
        {
            "index": 7,
            "label": "Ongoing Support",
            "content": "After delivery, we provide continuous support, offering guidance, troubleshooting, and updates to ensure your solution remains effective and evolves with your business."
        }
    ]
}