{
    "team":
    [
        {
            "title": "CEO and Founder",
            "name": "Shivam Maurya",
            "description": "3+ years of experience in Artificial Intelligence.",
            "profile": "/team/c1.png",
            "link": "https://www.linkedin.com/in/shivam--maurya/"
        },
        {
            "title": "Chief Marketing Officer (CMO)",
            "name": "Maybe You 🤝",
            "description": "Responsible for promoting Aiution’s brand and driving market growth.",
            "profile": "/team/c2.png",
            "link": "/"
        },
        {
            "title": "Head of AI and Data Science",
            "name": "Maybe You 🤝",
            "description": "Specialized leader for AI innovation and data-driven development.",
            "profile": "/team/c2.png",
            "link": "/"
        }

    ],
    "process":
    [
        {
            "index": 1,
            "label": "Discovery Phase",
            "content": "We initiate an in-depth discovery process where we dive into your business landscape, conducting research and conversations to uncover key challenges, define your business goals, and identify untapped opportunities for growth."
        },
        {
            "index": 2,
            "label": "Strategic Blueprint",
            "content": "With insights from the discovery phase, we design a tailored strategy that aligns with your business vision, ensuring every decision contributes to achieving measurable outcomes."
        },
        {
            "index": 3,
            "label": "Proposal Design",
            "content": "We present a comprehensive proposal that outlines the step-by-step approach, deliverables, timelines, and milestones, ensuring transparency and clarity throughout the project."
        },
        {
            "index": 4,
            "label": "Agreement Alignment",
            "content": "A formal agreement is created, setting clear expectations, responsibilities, and timelines, ensuring both parties are aligned and fully committed to the project’s success."
        },
        {
            "index": 5,
            "label": "Seamless Implementation",
            "content": "We move forward with the execution of the plan, applying our expertise and attention to detail to deliver high-quality work. Throughout the process, we provide regular updates and collaborate with your team to ensure everything is running smoothly."
        },
        {
            "index": 6,
            "label": "Final Execution",
            "content": "Upon completion, the final solution is delivered, carefully tailored and tested to exceed expectations and drive tangible, long-lasting results for your business."
        },
        {
            "index": 7,
            "label": "Ongoing Support",
            "content": "Even after project delivery, our commitment to your success continues. We offer ongoing support, addressing any questions or challenges, providing timely updates, and ensuring the solution evolves with your business needs. Our team remains accessible for troubleshooting, feature enhancements, and continuous optimization to ensure sustained growth and success."
        }
    ]
}